Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# menu_about
source: About
af: Oor
am: ስለዚህ አፕሊኬሽን
ar: حول
bn: বিষয়ে
de: Über
es: Acerca de
fr: À propos
ha: Game da
hi: बारे में
id: Tentang
ja: 情報
ko: 정보
lv: Par lietotni
ne: को बारेमा
om: Waa'ee
pt: Sobre
ro: Despre
ru: О приложении
sw: Kuhusu
ur: ہمارے متعلق
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# menu_account
source: Account
af: Rekening
am: መለያ
ar: حساب
bg: Акаунт
bn: পরিমাণ
de: Konto
es: Cuenta
fa: حساب کاربری
fi: Tili
fr: Compte
gu: ખાતું
ha: Ajiya
hi: खाता
id: Akun
ja: アカウント
ko: 계정
lv: Konts
mr: खाते
ne: खाता
om: Akkaawontii
pt: Conta
ro: Cont
ru: Учетная запись
sv: Konto
sw: Akaunti
ta: கணக்கு
te_in: ఖాతా
ur: اکاؤنٹ
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳號

# menu_general
source: General
af: Algemeen
am: አጠቃላይ
ar: عام
az: Ümumi
bg: Общи условия
bn: সাধারণ
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
et: Üldised
fa: عمومی
fi: Yleistä
fil: Pangkalahatan
fr: Général
fr_ca: Général
gu: સામાન્ય
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generale
ja: 一般
ko: 일반
ko_kr: 일반
lo: ທົ່ວໄປ
lt_lt: Bendra
lv: Vispārīgi
mg: Ankapobeny
mk: Општо
mr: टिप्पणे मेनू सामान्य
ms: Umum
ne: सामान्य
nl: Algemeen
om: Waliigala
pa: ਆਮ ਗੱਲਾਂ
pl: Ogólne
pt: Geral
pt_pt: Geral
ru: Общие настройки
ru_md: Общие настройки
sk: Všeobecné
sl: Splošno
sq: E përgjithshme
sr_rs: Опште
sv: Allmänt
sw: Kuu
ta: பொதுவான
te_in: సాధారణం
th: ทั่วไป
tr: Genel
uk: Основне
ur: جنرل
vi: Tổng quát
zh_hans: 通用
zh_hant: 一般

# menu_getStarted
source: Get started
af: Begin
am: እንጀምር
ar: ابدأ
bn: শুরু করুন
de: Erste Schritte
es: Comenzar
fr: Commencez
ha: Fara
hi: अभी शुरू करें
id: Memulai
ja: 開始
ko: 시작하기
lv: Sākt lietot
ne: सुरु भयो
om: Eegali
pt: Comece
ro: Începe
ru: Начать работу
sw: Anza
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始体验
zh_hant: 開始使用

# menu_legal
source: Legal
af: Wetlik
am: ሕጋዊ
ar: قانوني
az: Hüquqi
bg: Правни условия
bn: বৈধ
cs: Pravidla užívání a ochrany soukromí
da: Juridisk
de: Rechtliche Hinweise
el: Νομικά
et: Juriidiline teave
fa: قانونی
fi: Juridiset
fil: Ayon sa Batas
fr: Légal
fr_ca: Légal
gu: કાનૂની
he: חוקיות
hi: कानूनी
hr: Pravno
hu: Jogi információk
id: Resmi
it: Legale
ja: 法定事項
ko: 법률
ko_kr: 법률
lo: ກົດໝາຍ
lt_lt: Teisė
lv: Juridiskie paziņojumi (angļu val.)
mg: Ara-dalàna
mk: Правно
mr: कायदेशीर
ms: Sah
ne: वैद्य
nl: Legaal
om: Dhimma seeraa
pa: ਕਾਨੂੰਨੀ
pl: Prawne
pt: Aviso legal
pt_pt: Aviso legal
ro: Juridic
ru: Юридическая информация
ru_md: Юридическая информация
sk: Právne informácie
sl: Zakonito
sq: Ligjore
sr_rs: Правно
sv: Juridisk information
sw: Kisheria
ta: சட்டம் சம்பந்தப்பட்ட
te_in: చట్టపరమైన
th: กฎหมาย
tr: Yasal
uk: Юридичні документи
ur: لِیگل
vi: Hợp pháp
zh_hans: 法律信息
zh_hant: 法律條款

# menu_share
source: Share
af: Deel
am: ያጋሩ
ar: شارك
az: Paylaş
bg: Споделете
bn: ভাগ করুন
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
et: Jagamine
fa: اشتراک‌گذاری
fi: Jaa
fil: Pagbabahagi
fr: Partager
fr_ca: Partager
gu: વહેંચો
ha: Raba
he: שתף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Berbagi
it: Condividi
ja: シェア
ko: 공유
ko_kr: 공유
lo: ແບ່ງປັນ
lt_lt: Dalytis
lv: Dalies
mg: Mizara
mk: Сподели
mr: सांगा
ms: Kongsi
ne: साझा गर्नुहोस
nl: Delen
om: Qoodi
pa: ਦੱਸੋ
pl: Udostępnij
pt: Partilhar
pt_pt: Partilhar
ro: Distribuie
ru: Поделиться
ru_md: Поделиться
sk: Zdieľanie
sl: Deli
sq: Ndaj
sr_rs: Подели
sv: Dela
sw: Sambaza
ta: பகிர்
te_in: షేర్ చెయ్యండి
th: แชร์
tr: Paylaş
uk: Переслати
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# menu_support
source: Support
af: Ondersteun
am: ድጋፍ
ar: دعم
bn: সহায়তা
de: Hilfe
es: Soporte
fr: Soutien
ha: Goya baya
hi: सहायता
id: Dukungan
ja: サポート
ko: 지원
lv: Atbalsts
ne: सहयोग
om: Gargaarsa
pt: Suporte
ro: Suport
ru: Поддержка
sw: Msaada
ur: مدد
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

# menu_version
source: Version
af: Weergawe
am: ሥሪት
ar: إصدار
bn: সংস্করণ
es: Versión
ha: Sigar
hi: संस्करण
id: Versi
ja: バージョン
ko: 버전
lv: Versija
ne: संस्करण
om: Vershinii
pt: Versão
ro: Versiune
ru: Версия
sw: Toleo
ur: ورزن
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

# menu.askAQuestion
source: Ask a question
af: Vra 'n vraag
am: ጥያቄ ይጠይቁ
ar: طرح سؤال
bn: কোনো প্রশ্ন করুন
de: Eine Frage stellen
es: Haz una pregunta
fr: Poser une question
ha: Yi Tambaya
hi: प्रश्न पूछें
id: Ajukan pertanyaan
ja: 質問する
ko: 질문하기
lv: Uzdot jautājumu
ne: प्रश्न सोध्नुहोस्
om: Gaaffii gaafadhu
pt: Faça uma pergunta
ro: Pune o întrebare
ru: Задать вопрос
sw: Uliza swali
ur: سوال پوچھیں
vi: Đặt câu hỏi
zh_hans: 提问
zh_hant: 問個問題

# menu.deleteAccount
source: Delete account
af: Verwyder rekening
am: መለያ ያጥፉ
ar: حذف حساب
bn: অ্যাকাউন্ট বিলোপ করুন
de: Konto löschen
es: Eliminar Cuenta
fr: Supprimer le compte
ha: Share asusu
hi: खाता हटाएँ
id: Hapus akun
ja: アカウントを削除する
ko: 계정 삭제
lv: Dzēst kontu
ne: खाता मेटाउनुहोस्
om: Akkaawontii balleessi
pt: Eliminar conta
ro: Șterge contul
ru: Удалить учетную запись
sw: Futa Akaunti
ur: اکاؤنٹ حذف کریں
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳號

# menu.leaveAReview
source: Leave a review
af: Lewer 'n resensie
am: አስተይያት ይፃፉ
ar: ترك تعليق
bn: কোনো পর্যালোচনা রেখে যান
de: Eine Bewertung abgeben
es: Deja una opinión
fr: Laisser un commentaire
ha: Bar bita
hi: समीक्षा लिखें
id: Berikan ulasan
ja: レビューを残す
ko: 리뷰 남기기
lv: Atstāj atsauksmi
ne: समीक्षा छोड्नुहोस्
om: Gamaggama kaa'i
pt: Deixe a sua opinião
ro: Scrie părerea ta
ru: Оставить отзыв
sw: Acha maoni
ur: ایک جائزہ چھوڑیں
vi: Để lại đánh giá
zh_hans: 发表评论
zh_hant: 留言

# menu.my_account
source: My Account
af: My Rekening
am: የእርሶ መለያ
ar: حسابي
bn: আমার অ্যাকাউন্ট
de: Mein Konto
es: Mi cuenta
fr: Mon compte
ha: Asusu na
hi: मेरा खाता
id: Akun saya
ja: マイアカウント
ko: 내 계정
lv: Mans konts
ne: मेरो खाता
om: Akkaawontii koo
pt: A minha conta
ro: Contul meu
ru: Учетная запись
sw: Akaunti yangu
ur: میرا اکاؤنٹ
vi: Tài khoản của tôi
zh_hans: 我的账户
zh_hant: 我的帳號

# menu.reportABug
source: Report a bug
af: Rapporteer 'n fout
am: ስህተት ሪፖርት ያድርጉ
ar: الإبلاغ عن خطأ
bn: কোনো বাগ রিপোর্ট করুন
de: Einen Bug melden
es: Informar de un error
fr: Signaler un bug
ha: Ba da rahoton kwaro
hi: बग की जानकारी दें
id: Laporkan bug
ja: バグを報告する
ko: 버그 보고
lv: Ziņot par kļūdu
ne: समस्या रिपोर्ट गर्नुहोस्
om: Rakkoo app gabaasi
pt: Relatar um erro
ro: Raportează o eroare
ru: Сообщить об ошибке
sw: Ripoti hitilafu
ur: وائرس کی اطلاع کریں
vi: Báo cáo lỗi
zh_hans: 报告错误
zh_hant: 回報問題

# menu.sendFeedback
source: Send feedback
af: Stuur terugvoer
am: አስተያይት ይላኩ
ar: ارسل رأيك
bn: মতামত পাঠান
de: Feedback senden
es: Enviar comentarios
fr: Envoyer un commentaire
ha: Aika martani
hi: प्रतिक्रिया भेजें
id: Kirim umpan balik
ja: フィードバックを送信する
ko: 피드백 제출
lv: Nosūtīt atsauksmes
ne: प्रतिक्रिया पठाउनुहोस्
om: Duubdeebii ergi
pt: Enviar feedback
ro: Trimite feedback
ru: Отправить отзыв
sw: Toa mrejesho
ur: ردعمل بھیجیں
vi: Gửi ý kiến
zh_hans: 发送反馈
zh_hant: 傳送回饋

# menu.tutorial
source: Tutorial
af: Handleiding
am: አጋዥ ስልጠና
ar: شرح
bg: Ръководство
bn: টিউটোরিয়াল
fa: آموزش
fi: Opastus
fr: Tutoriel
gu: ટ્યુટોરિયલ
ha: Koyawa
hi: ट्यूटोरियल
ja: チュートリアル
ko: 튜토리얼
lv: Pamācība
mr: प्रशिक्षण
ne: ट्यूटोरियल
om: Agarsiistuu fayyadamaa
ru: Руководство для использования
sw: Mafunzo
ta: பயிற்சி
te_in: ట్యుటోరియల్
ur: تربیت
vi: Hướng dẫn
zh_hans: 教程
zh_hant: 教學

# my_tools
source: Favorites
af: Gunstelinge
am: የኔ ምርጫ
ar: المفضلة
az: Mənim alətlərim
bg: Любими
bn: পছন্দ গুলো
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
et: Minu tööriistad
fa: موارد دلخواه
fi: Suosikit
fil: Mga Paborito
fr: Favoris
fr_ca: Favoris
gu: મનપસંદ
ha: Waɗanda aka fi so
he: מועדפים
hi: पसंदीदा
hr: Favoriti
hu: Kedvencek
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
ko_kr: 내 도구
lo: ລາຍການທີ່ມັກ
lt_lt: Mėgstamiausi
lv: Izlase
mg: Ireo Fitaovana
mk: Мои алатки
mr: पसंत
ms: Kegemaran
ne: मनपर्ने
nl: Favorieten
om: Kan jaallataman
pa: ਮਨਪਸੰਦ
pl: Ulubione
pt: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
ru_md: Мои инструменты
sk: Obľúbené
sl: Moja orodja
sq: Burimet e mia
sr_rs: Омиљено
sv: Favoriter
sw: Vipendwa
ta: பிடித்தவை
te_in: ఇష్టాలు
th: รายการโปรด
tr: Favoriler
uk: Улюблене
ur: پسندیدگان
vi: Ưa thích
zh_hans: 收藏夹
zh_hant: 我的最愛

# navigationBar.navigationItem.skip
source: Skip
af: Slaan oor
am: ይለፉ
ar: تجاوز
az: Burax
bg: Пропуснете
bn: ছেড়ে দিন
cs: Přeskočit
da: Spring over
de: überspringen
el: Παράλειψη
es: Omitir
et: Jäta vahele
fa: ردکردن
fi: Ohita
fil: Laktawan
fr: Passer
fr_ca: Sauter
gu: અવગણો
ha: Ƙetare(Sallake)
he: דלג
hi: छोड़ें
hr: Preskoči
hu: Átugrás
id: Lewati
it: salta
ja: スキップ
ko: 건너뛰기
lo: ຂ້າມ
lt_lt: Praleisti
lv: Izlaist
mr: सोडा
ms: Langkau
ne: छोड्नुहोस्
nl: Overslaan
om: Irra darbi
pa: ਛੱਡੋ
pl: Pomiń
pt: Ignorar
pt_pt: Ignorar
ro: Omite
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sr_rs: Прескочи
sw: Ruka
ta: தவிர்
te_in: దాటవేయి
th: ข้าม
tr: atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過

# network_connection_lost
source: The network connection was lost.
af: Die netwerkverbinding is verbreek.
am: ኢንተርኔቱ ለጊዜው ተቋርጧል
ar: تم فقدان الاتصال بالشبكة.
bn: নেটওয়ার্ক সংযোগ হারিয়ে গিয়েছিল।
de: Die Netzwerkverbindung wurde unterbrochen.
es: Se perdió la conexión de red.
fr: La connexion réseau a été perdue.
ha: An rasa haɗin yanar gizon.
hi: नेटवर्क कनेक्शन खो गया।
id: Koneksi jaringan terputus.
ja: ネットワーク接続が失われました。
ko: 네트워크 연결이 끊어졌습니다.
lv: Tīkla savienojums tika pārtraukts.
ne: नेटवर्क जडान हरायो।
om: Tajaajilli interneetii kee addaan citeera.
pt: A conexão de rede foi perdida.
ro: Conexiunea la rețea a fost întreruptă.
ru: Соединение с сетью потеряно.
sw: Mtandao umepotea.
ur: نیٹ ورک کنکشن ختم ہوگیا۔
vi: Kết nối mạng đã bị mất.
zh_hans: 网络连接已断开。
zh_hant: 網絡連接已丟失。

source: No
af: Nee
am: አይደለም
ar: لا
az: Xeyr
bg: Не
bn: না
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
fa: خیر
fil: Hindi
fr: Non
fr_ca: Non
gu: ના
ha: A'a
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
ko: 아니요
ko_kr: 아니요
lo: ບໍ່
lt_lt: Ne
lv: Nē
mg: Tsia
mk: Не
mr: नाही
ms: Tidak
ne: भएन
nl: Nee
om: Lakki
pa: ਨਹੀਂ
pl: Nie
pt: Não
pt_pt: Não
ro: Nu
ru: Нет
ru_md: Нет
sk: Nie
sl: Ne
sq: Jo
sr_rs: Не
sw: La
ta: இல்லை
te_in: కాదు
th: ไม่
tr: Hayır
uk: Ні
ur: نہیں
vi: Không
zh_hans: 否
zh_hant: 不好

# no_internet
source: Please check your internet connection and try again.
af: Kontroleer asseblief u internetverbinding en probeer weer.
am: እባክዎ የበይነመረብ ግንኙነትዎን ያረጋግጡ እና እንደገና ይሞክሩ።
ar: يرجى التأكد من اتصالك بالانترنت وإعادة المحاولة.
az: Zəhmət olmasa internet bağlantınızı yoxlayıb yenidən cəhd edin.
bg: Моля, проверете връзката с интернет и опитайте отново.
bn: অনুগ্রহ করে আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন এবং আবার চেষ্টা করুন
cs: Prosím, ověřte své připojení k internetu a zkuste to znovu.
da: Tjek din internetforbindelse, og prøv igen.
de: Bitte prüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
el: Ελέγξτε τη σύνδεσή σας στο διαδίκτυο και ξαναδοκιμάστε.
es: Comprueba tu conexión a internet y vuelve a intentarlo.
et: Palun veenduge võrguühenduse olemasolus ja proovige uuesti.
fa: لطفا اتصال اینترنتی خود را بررسی و دوباره امتحان کنید.
fil: Pakitignan ang iyong koneksyon sa internet at subukan muli.
fr: Veuillez vérifier votre connexion Internet et réessayer.
fr_ca: Veuillez vérifier votre connexion internet et réessayer.
ha: Da fatan za a duba haɗin intanet ɗin ku kuma a sake gwadawa
he: אנא בדקו את חיבור האינטרנט שלם ונסו שוב.
hi: कृपया अपना इंटरनेट कनेक्शन जांचें और पुनः प्रयास करें।
hr: Provjerite svoju internetsku vezu i pokušajte ponovno.
hu: Ellenőrizze az internetkapcsolatot, majd próbálja újra
id: Silakan periksa koneksi internet dan coba lagi.
it: Verifica di essere connesso a internet e riprova.
ja: インターネット接続を確認してからもう一度お試しください。
ko: 인터넷 연결을 확인하고 다시 시도하세요.
ko_kr: 인터넷 연결을 확인하고 다시 시도하세요.
lo: ກະລຸນາກວດສອບການເຊື່ອມຕໍ່ອິນເຕີເນັດຂອງທ່ານແລະລອງໃໝ່ອີກຄັ້ງ.
lt_lt: Patikrinkite savo interneto ryšį ir bandykite dar kartą.
lv: Lūdzu, pārbaudi savienojumu ar internetu un mēģini vēlreiz.
mr: कृपया इंटरनेट कनेक्शन तपासून परत प्रयास करा
ms: Sila semak sambungan Internet anda dan cuba lagi.
ne: कृपया आफ्नो इन्टरनेट जडान जाँच गर्नुहोस् र फेरि प्रयास गर्नुहोस्।
nl: Controleer je internetverbinding en probeer het opnieuw.
om: Maaloo tajaajila interneetii qabaachuu kee mirkaneeffadhuutii, irra deebi'i yaali.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Sprawdź swoje połączenie internetowe i spróbuj ponownie.
pt: Verifique sua ligação à Internet e tente novamente.
pt_pt: Verifica a tua ligação à Internet e tenta novamente.
ro: Verificați conexiunea la internet și încercați din nou.
ru: Проверьте подключение к сети и попробуйте еще раз.
sk: Skontrolujte si internetové pripojenie a skúste to znova.
sl: Preverite internetno povezavo in poskusite znova.
sr_rs: Проверите везу са интернетом и покушајте поново.
sw: Tafadhali angalia muunganisho wako wa mtandao na ujaribu tena.
te_in: దయచేసి మీ ఇంటర్నెట్ కనెక్షన్ సరిచూడండి మరియు మళ్ళీ ప్రయత్నించండి.
th: โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ต แล้วลองอีกครั้ง
tr: Lütfen internet bağlantınızı kontrol edip yeniden deneyin.
uk: Перевірте підключення до Інтернету і повторіть спробу.
ur: براہِ کرم اپنا انٹرنیٹ کنیکشن چیک کریں اور دوبارہ کوشش کریں۔
vi: Vui lòng kiểm tra kết nối internet của bạn và thử lại.
zh_hans: 请检查你的互联网连接，然后重试。
zh_hant: 請檢查您的網路連線狀態，然後再試一次。

# no_internet_title
source: No internet connection
af: Geen internetverbinding
am: ምንም የበይነመረብ ግንኙነት የለም።
ar: لا يوجد اتصال بالإنترنت
az: İnterner bağlantısı yoxdur
bg: Няма връзка с интернет
bn: ইন্টারনেট সংযোগ নেই
cs: Nemáte připojení k internetu
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Χωρίς σύνδεση στο διαδίκτυο
es: No hay conexión a internet
et: Võrguühenduseta
fa: اتصال اینترنتی وجود ندارد
fil: Walang koneksyon sa internet
fr: Aucune connexion Internet
fr_ca: Aucune connexion à internet
ha: Babu haɗin intanet
he: אין חיבור לאינטרנט
hi: कोई इंटरनेट कनेक्शन नहीं
hr: Nema internetske veze
hu: Nincs internetkapcsolat
id: Tidak ada koneksi internet
it: Nessuna connessione internet
ja: インターネット接続がありません
ko: 인터넷 연결 없음
ko_kr: 인터넷 연결 없음
lo: ບໍ່ມີການເຊື່ອມຕໍ່ອິນເຕີເນັດ
lt_lt: Nėra interneto ryšio
lv: Nav savienojuma ar internetu
mr: इंटरनेट कनेक्शन नाही
ms: Tiada sambungan Internet
ne: इन्टरनेट जडान छैन
nl: Geen internetverbinding
om: Qunnamtiin interneetii hin jiru
pa: ਕੋਈ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਨਹੀਂ
pl: Brak połączenia internetowego
pt: Sem ligação à Internet
pt_pt: Sem ligação à Internet
ro: Nu există conexiune la internet
ru: Отсутствует подключение к Интернету
sk: Žiadne internetové pripojenie
sl: Brez internetne povezave
sr_rs: Нема интернет везе
sw: Hakuna muunganisho wa mtandao.
te_in: ఇంటర్నెట్ కనెక్షన్ లేదు
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet bağlantısı yok
uk: Немає підключення до Інтернету
ur: کوئی انٹرنیٹ کنیکشن نہیں ہے
vi: Không có kết nối internet
zh_hans: 没有网络连接
zh_hant: 無網路連線

# no_more_tools
source: You have downloaded all available tools.
af: Jy het alle beskikbare hulpmiddels afgelaai.
am: ሁሉንም መሳሪያዎች አዉርደዋል
ar: لقد حملت كل الأدوات المتوفرة.
az: Siz bütün mövcud alətləri yükləmisiniz.
bg: Вие изтеглихте всички налични инструменти.
bn: আপনি উপলব্ধ সকল সরঞ্জাম ডাউনলোড করেছেন
cs: Máte staženy všechny dostupné nástroje.
da: Du har hentet alle tilgængelige værktøjer.
de: Es wurden bereits alle verfügbaren Tools heruntergeladen.
el: Κάνατε λήψη όλων των διαθέσιμων εργαλείων.
es: Has descargado todas las herramientas disponibles.
et: Sa oled alla laadinud kõik olemasolevad tööriistad.
fa: همه ابزارهای موجود را دانلود کرده‌اید.
fi: Olet jo ladannut kaikki käytettävissä olevat työkalut.
fil: Na-download mo na ang lahat ng available na tool.
fr: Vous avez téléchargé tous les outils disponibles.
fr_ca: Vous avez téléchargé tous les outils disponibles.
gu: પ્રાપ્ય બધાં જ સાધનો/ટુલ્સ તમે ડાઉનલોડ કરી લીધાં છે.
he: הורדתם את כל הכלים הזמינים.
hi: आपने सभी उपलब्ध टूल्स डाउनलोड कर लिए हैं।
hr: Preuzeli ste sve raspoložive alate.
hu: Az összes elérhető eszközt letöltötted.
id: Saudara sudah mengunduh semua tool yang tersedia.
it: Hai scaricato tutti gli strumenti disponibili.
ja: 利用可能なツールをすべてダウンロードしました。
ko: 모든 이용 가능한 도구를 다운로드했습니다.
ko_kr: 모든 이용 가능한 도구를 다운로드했습니다.
lo: ທ່ານໄດ້ດາວໂຫຼດເຄື່ອງມືທີ່ມີທັງໝົດ
lt_lt: Parsisiuntėte visus siūlomus įrankius.
lv: Visi pieejamie rīki tika lejupielādēti.
mr: तुम्ही सर्व उपलब्ध साधने डाउनलोड केली आहेत.
ms: Anda telah memuat turun semua alat yang tersedia.
ne: आफ्नो सबै उपलब्ध टुल्स डाउनलोड गर्नु भयो।
nl: Je hebt alle beschikbare tools gedownload.
pa: ਤੁਸੀਂ ਸਾਰੇ ਉਪਲਬਧ ਟੂਲਸ ਡਾਉਨਲੋਡ ਕੀਤੇ ਹਨ।
pl: Pobrałeś(aś) już wszystkie dostępne materiały.
pt: Transferiu todas as ferramentas disponíveis.
pt_pt: Transferiu todas as ferramentas disponíveis.
ro: Ai descărcat toate instrumentele disponibile.
ru: Все доступные инструменты загружены.
ru_md: Все доступные инструменты загружены.
sk: Stiahli ste si všetky dostupné nástroje.
sl: Prenesli ste vsa razpoložljiva orodja.
sq: Ju keni shkarkuar të gjitha mjetet në dispozicion.
sr_rs: Преузели сте све доступне алатке.
sw: Umepakua zana zote zilizopo.
te_in: అందుబాటులో ఉన్న అన్నిసాధనాలను మీరు డౌన్‌లోడ్ చేశారు.
th: คุณดาวน์โหลดเครื่องมือทั้งหมดแล้ว
tr: Kullanılabilir tüm araçları indirdiniz.
uk: Ви завантажили всі доступні інструменти.
ur: آپ نے تمام دستیاب ٹُولز ڈاونلوڈ کر لیے ہیں۔
vi: Bạn đã tải về tất cả các công cụ sẵn có.
zh_hans: 您已下载所有可用工具。
zh_hant: 您已經下載所有可用工具了。

# not_every_tool_is_available
source: Not every tool is available in every language
af: Nie elke hulpmiddel is in elke taal beskikbaar nie
am: ሁሉም አገልግሎቶች በሁሉም ቋንቋ አይገኙም
ar: ليس كل أداة متوفرة في كل لغة
az: Hər alət bütün dillərdə mövcud deyil
bg: Не всеки инструмент е наличен на всеки език
bn: সব রকম টুল সব ককম ভাষায় উপলব্ধ নয়
cs: Ne každý nástroj je dostupný ve všech jazycích
da: Ikke alle værktøjer findes på alle sprog
de: Nicht jedes Tool ist in jeder Sprache verfügbar
el: Δεν είναι διαθέσιμο κάθε εργαλείο σε κάθε γλώσσα
es: No todas las herramientas están disponibles en todos los idiomas
et: Kõik tööriistad ei ole kõigis keeltes saadaval
fa: تمام ابزار به تمام زبان‌ها در دسترس قرار ندارند
fi: Kaikki työkalut eivät ole saatavissa joka kielellä.
fil: Ang bawat tool ay hindi available sa bawat wika
fr: Tous les outils ne sont pas disponibles dans toutes les langues
fr_ca: Les outils ne sont pas disponibles dans chaque langue
gu: બધી જ ભાષામાં બધાં જ સાધનો/ટુલ્સ પ્રાપ્ય નથી
he: לא כל כלי זמין בכל שפה
hi: सभी टूल सभी भाषा में उपलब्ध नहीं होते
hr: Nisu svi alati dostupni na svakom od jezika
hu: Nem minden eszköz áll rendelkezésre minden nyelven
id: Tidak semua alat tersedia dalam setiap bahasa
it: Gli strumenti disponibili variano a seconda della lingua
ja: 全言語ですべてのツールが利用できるわけではありません
ko: 모든 언어로 모든 도구를 이용할 수 있지는 않습니다
ko_kr: 모든 언어로 모든 도구를 이용할 수 있지는 않습니다
lo: ບໍ່ມີເຄື່ອງມືໃດໆໃຫ້ບໍລິການໃນທຸກໆພາສາ.
lt_lt: Ne kiekvienas įrankis pateikiamas kiekviena kalba
lv: Ne visi rīki ir pieejami visās valodās.
mg: Tsy ny fitaovana rehetra no voadika amin'ny fiteny samihafa
mk: Не се сите алатки достапни на сите јазици
mr: प्रत्येक साधन प्रत्येक भाषेत उपलब्ध नसते
ms: Tidak semua alat tersedia dalam setiap bahasa
ne: प्रत्येक भाषामा प्रत्येक टूल उपलब्ध ।
nl: Niet elke tool is beschikbaar in elke taal
om: Barruun hundumtuu afaan hundumaatiin hin jiru
pa: ਹਰੋਕ ਡੂਲ ਹਰੇਕ ਭਾਸ਼ਾ ਵਿੱਚ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ ।
pl: Nie każde narzędzie jest dostępne w każdym języku
pt: Nem todas as ferramentas estão disponíveis em todos os idiomas
pt_pt: Nem todas as ferramentas estão disponíveis em todos os idiomas
ro: Nu toate instrumentele sunt disponibile în toate limbile
ru: Не все инструменты доступны на всех языках
ru_md: Не все инструменты доступны на всех языках
sk: Nie všetky nástroje sú dostupné vo všetkých jazykoch
sl: Vsa orodja niso na voljo v vseh jezikih
sq: Jo çdo mjet është i disponueshëm në çdo gjuhë
sr_rs: Сви алати нису доступни на сваком језику
sv: Alla verktyg finns inte på alla språk.
sw: Si kila chombo kinapatikana kwa kila lugha
ta: எல்லா உபகரணங்களும் எல்லா மொழியிலும் இல்லை
te_in: ప్రతి టూల్ ప్రతి భాషలో అందుబాటులో ఉండదు
th: มีเครื่องมือไม่ครบทุกภาษา
tr: Her araç her dilde kullanıma hazır değildir
uk: Деякі інструменти недоступні на усіх мовах
ur: ہر زبان میں ہر ٹُول دستیاب نہیں ہے۔
vi: Không phải mọi công cụ đều có sẵn trong mọi ngôn ngữ.
zh_hans: 有些工具暂未涵盖所有的语种
zh_hant: 並非所有工具都包含所有語言的版本

source: Okay
af: Oukei
ar: حسناً
az: Yaxşı
bg: ОК
bn: ঠিক আছে
cs: OK
da: OK
el: Εντάξει
es: Ok
et: Nõus
fa: تأیید
fr: Ok
fr_ca: D'accord
gu: બરાબર
he: בסדר
hi: ठीक
hr: U redu
hu: OK
id: Oke
it: OK
ja: OK
ko: 확인
ko_kr: 확인
lo: ຕົກລົງ
lt_lt: Gerai
lv: Labi
mg: OK
mk: Добро
mr: ठीक आहे
ms: Okey
nl: Oke
pa: ਠੀਕ ਹੈ
pl: Okej
pt: OK
pt_pt: OK
ro: Ok
ru: Хорошо
ru_md: Хорошо
sk: OK
sl: V redu
sq: Në rregull
sr_rs: У реду
sw: Sawa
ta: சரி
te_in: సరే
th: โอเค
tr: Tamam
uk: Добре
ur: اوکے
vi: Ok
zh_hans: 确定
zh_hant: 好

# onboardingTutorial.0.title
source: Ready for every conversation
af: Gereed vir elke gesprek
am: ለእያንዳንዱ ውይይት ተዘጋጅተዋል
ar: مستعد لكل محادثة
az: Hər söhbət üçün hazırdır
bg: Готово за всеки разговор
bn: প্রতিটি কথোপকথনের জন্য প্রস্তুত
cs: Připravena na každý rozhovor
da: Klar til enhver samtale
de: Bereit für jede Unterhaltung
el: Έτοιμη για κάθε συζήτηση
es: Preparado para cualquier conversación
fa: آمادۀ هر گفت‌وگویی
fi: Valmis jokaiseen keskusteluun
fil: Handa para sa araw-araw na pag-uusap
fr: Prête pour toutes les conversations
fr_ca: Prêt pour la conversation
ha: Shirye don kowane tattaunawa
he: מוכן לכל שיחה
hi: हर वार्तालाप के लिए तैयार
hr: Spremna za razgovor o svemu
hu: Minden beszélgetésre készen áll
id: Siap untuk setiap percakapan
it: A tua disposizione per tutte le conversazioni
ja: どのような会話にも対応できます
ko: 모든 대화 준비
lo: ພ້ອມສໍາລັບການສົນທະນາທັງໝົດ
lt_lt: Pasirengę kiekvienam pokalbiui
lv: Gatavs sarunai
mr: सर्व संभाषणांसाठी तयर
ms: Bersedia untuk setiap perbualan
ne: हरेक कुराकानी को लागी तयार छ
nl: Klaar voor elk gesprek
om: Haasaa hundumaaf qophaa'aadha
pa: ਹਰ ਗੱਲਬਾਤ ਲਈ ਤਿਆਰ
pl: Gotowa na każdą rozmowę
pt: Pronto para qualquer conversa
pt_pt: Pronto para qualquer conversa
ro: Pregătit pentru fiecare conversație
ru: Готовность к любому разговору
sl: Pripravljeni za vsak pogovor
sr_rs: Спремни за сваки разговор
sv: Redo för alla samtal
sw: Tayari kwa mazungumzo yote
te_in: ప్రతి సంభాషణ కోసం సిద్ధం
th: พร้อมสำหรับทุกการสนทนา
tr: Her sohbete hazır
uk: Допомога в будь-якій розмові
ur: ہر گفتگو کے لیے تیار
vi: Sẵn sàng cho mọi cuộc trò chuyện
zh_hans: 准备好了每一场对话
zh_hant: 準備好進行每次對話

# onboardingTutorial.0.videoLink.title
source: Watch video
af: Kyk video
am: ቪዲዮ ይመልከቱ
ar: شاهد الفيديو
az: Video izlə
bg: Виж видео
bn: ভিডিও দেখুন
cs: Podívejte se na video
da: Se video
de: Video ansehen
el: Παρακολουθήστε Βίντεο
es: Ver video
fa: تماشای ویدیو
fi: Katso video
fil: Panoorin ang Video
fr: Regarder la vidéo
fr_ca: Regarder la vidéo
ha: Kalli Bidiyo
he: צפו בסרטון
hi: वीडियो देखें
hr: Pogledaj video
hu: Videó megtekintése
id: Tonton Video
it: Guarda video
ja: 動画を視聴
ko: 동영상 보기
lo: ເບິ່ງວິດີໂອ
lt_lt: Žiūrėti vaizdo įrašą
lv: Noskaties video
mr: व्हीडिओ पहा
ms: Tonton Video
ne: भिडियो हेर्नुहोस्
nl: Video bekijken
om: Viidiyoo ilaali
pa: ਵੀਡੀਓ ਵੇਖੋ
pl: Obejrzyj film
pt: Ver vídeo
pt_pt: Ver vídeo
ro: Urmărește videoul
ru: Посмотрите видео
sl: Oglejte si videoposnetek
sr_rs: Погледајте видео запис
sv: Titta på video
sw: Tazama Video
te_in: వీడియో వీక్షించండి
th: ดูวิดีโอ
tr: Videoyu İzle
uk: Переглянути відео
ur: ویڈیو دیکھیں
vi: Xem video
zh_hans: 观看视频
zh_hant: 觀看影片
